INSERT INTO division(id, name)
VALUES (1, 'Инжиниринг и сооружение'),
       (2, 'Топливный дивизион'),
       (3, 'Машиностроительный дивизион'),
       (4, 'Ядерный оружейный комплекс'),
       (5, 'Электроэнергетический дивизион'),
       (6, 'Научный дивизион'),
       (7, 'Завершающая стадия жизненного цикла'),
       (8, 'Горнодобывающий дивизион'),
       (9, 'Изотопный комплекс'),
       (10, 'Энергомашиностроительный дивизион'),
       (11, 'Сбыт и трейдинг'),
       (12, 'Перспективные материалы и технологии'),
       (13, 'unknown');